<div>
    <pre>
    ПАО «ДЭК»: Успейте передать показания и внести платеж до повышения тарифов.
    Согласно Приказа Региональной Энергетической комиссии Сахалинской области № 90-Э от 23.12.2019 с 1 июля в области изменятся тарифы для населения. Изменения коснулись всех категорий тарифов, в том числе дифференцированных по двум или трем зонам суток. Для внесения платы за коммунальные услуги, потребленные до 01.07.2020 по старому тарифу, клиентам необходимо передать показания приборов учета. Подробно ознакомиться с новыми тарифами можно на сайте в разделе «Тарифы».
    Для наиболее корректного расчета электропотребления ПАО «ДЭК «Сахалинэнергосбыт» (филиал ПАО «ДЭК») напоминает потребителям о необходимости сообщать показания своих приборов учета до повышения тарифов. Это особенно актуально для тех абонентов, чьи счетчики находятся внутри квартир, что затрудняет доступ к ним энергетиков в отсутствие владельцев помещений. Показания приборов учета принимаются с 15 по 25 число каждого месяца.
    Передать показания:
    •	на сайте ПАО «ДЭК» без регистрации или в Личном кабинете;
    •	в мобильном приложении ПАО «ДЭК» Viber;
    •	по SMS на номер +8-914-750-05-00 в формате «номер лицевого счета - пробел - номер счетчика - пробел - текущие показания счетчика»;
    •	через Контакт-центр 8 800-234-7-777 в режиме распознавания голосового меню (звонок бесплатный);
    •	на сайте ГИС «ЖКХ».
    Автоматизированный приём показаний приборов учёта, который обеспечивает обработку обращений клиентов по телефону контакт-центра: 8-800-234-7-777 при условии выбора пункта «передача показаний» в голосовом меню. Теперь для передачи показаний одновременно по электроэнергии и по горячей воде (только для ЕРИЦ г. Холмск) клиенту необходимо назвать только один номер лицевого счёта, который находится в выделенной рамке в нижней части Единого платежного документа.
    Для оплаты квитанций клиентам предлагается несколько способов без комиссии:
    -	В отделениях почтовой связи ФГУП «Почта России»;
    -	В терминалах QIWI (Киви) и Cyberplat (Киберплат);
    - 	В МУП «Городской Информационно-Аналитический центр» (г. Южно-Сахалинск);
    - 	В ООО «Расчетно-кассовый центр» (г. Шахтерск);
    -	В системе «Город» на сайте kvartplata.ru, без регистрации;
    -	В банковских учреждениях:
             -   «Сбербанк России», а также в терминалах банка;
             -   АО «Россельхозбанк»;
             -   АО «Банк Холмск»;
             -   АО КБ «Долинск».
    Подробно - на сайте компании, в разделах «Онлайн-сервисы» и «Оплата» www.dvec.ru
    </pre>
</div>

<style>
    pre{
        font-family: 'Nunito', sans-serif;
        font-size: 15px;
        line-height: 30px;
    }
</style>
<?php /**PATH /var/www/helpdesk.energy.ru/www/resources/views/mail.blade.php ENDPATH**/ ?>